Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# pastes_the_transcript_at_your_cursor
source: Pastes the transcript at your cursor in the active app.
ar: يلصق النص عند المؤشر في التطبيق النشط.
bn: সক্রিয় অ্যাপে কার্সারের অবস্থানে ট্রান্সক্রিপ্ট পেস্ট করে।
cs: Vloží přepis na pozici kurzoru v aktivní aplikaci.
da: Indsætter transskriptionen ved markøren i den aktive app.
de: Fügt das Transkript an der Cursorposition in der aktiven App ein.
el: Επικολλά το κείμενο στη θέση του δρομέα στην ενεργή εφαρμογή.
es: Pega la transcripción en el cursor de la app activa.
fi: Liittää tekstin kohdistimen kohdalle aktiivisessa sovelluksessa.
fr: Colle la transcription au niveau du curseur dans l'application active.
he: מדביק את התמליל במיקום הסמן ביישום הפעיל.
hi: सक्रिय ऐप में कर्सर की स्थिति पर ट्रांसक्रिप्ट पेस्ट करता है।
hu: Beilleszti az átiratot a kurzorhoz az aktív alkalmazásban.
id: Menempelkan transkrip di posisi kursor pada aplikasi aktif.
it: Incolla la trascrizione alla posizione del cursore nell'app attiva.
ja: アクティブなアプリのカーソル位置にテキストをペーストします。
ko: 활성 앱의 커서 위치에 텍스트를 붙여넣습니다.
ms: Menampal transkrip pada kedudukan kursor dalam apl aktif.
nb: Limer inn transkripsjonen ved markøren i den aktive appen.
nl: Plakt het transcript op de cursorpositie in de actieve app.
pl: Wkleja transkrypcję w miejscu kursora w aktywnej aplikacji.
pt_br: Cola a transcrição na posição do cursor no app ativo.
ro: Lipește transcrierea la poziția cursorului în aplicația activă.
ru: Вставляет текст в позицию курсора в активном приложении.
sv: Klistrar in transkriptionen vid markören i den aktiva appen.
th: วางข้อความที่ตำแหน่งเคอร์เซอร์ในแอปที่ใช้งานอยู่
tr: Transkripti etkin uygulamada imlecin bulunduğu yere yapıştırır.
uk: Вставляє текст у позицію курсора в активному застосунку.
vi: Dán bản ghi tại vị trí con trỏ trong ứng dụng đang hoạt động.
zh_hans: 将转写文本粘贴到活跃应用中的光标位置。
zh_hant: 將轉寫文字貼到使用中 App 的游標位置。

source: Pause
ar: يوقف
bn: বিরতি
cs: Pauza
el: Παύση
es: Pausar
fi: Tauko
he: הַפסָקָה
hi: विराम
hu: Szünet
id: Berhenti sebentar
it: Pausa
ja: 一時停止
ko: 정지시키다
ms: jeda
nl: Pauze
pl: Pauza
pt_br: Pausa
ro: Pauză
ru: Пауза
sv: Paus
th: หยุดชั่วคราว
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pause media during transcription
ar: إيقاف الوسائط مؤقتًا أثناء النسخ
bn: ট্রান্সক্রিপশনের সময় মিডিয়া পজ করুন
cs: Pauza média během přepisu
da: Sæt medier på pause under transskription
de: Medien während der Transkription pausieren
el: Παύση μέσων κατά τη μεταγραφή
es: Pausar medios durante transcripción
fi: Keskeytä media transkription aikana
fr: Mettre les médias en pause pendant la transcription
he: השהה מדיה במהלך התמלול
hi: प्रतिलेखन के दौरान मीडिया को रोकें
hu: A média szüneteltetése átírás közben
id: Jeda media selama transkripsi
it: Metti in pausa i media durante la trascrizione
ja: 転写中にメディアを一時停止する
ko: 전사하는 동안 미디어 일시중지
ms: Jeda media semasa transkripsi
nb: Sett media på pause under transkripsjon
nl: Pauzeer media tijdens transcriptie
pl: Wstrzymaj multimedia podczas transkrypcji
pt_br: Pausar mídia durante a transcrição
ro: Întrerupeți media în timpul transcripției
ru: Пауза мультимедиа во время транскрипции
sv: Pausa media under transkription
th: หยุดสื่อชั่วคราวในระหว่างการถอดเสียง
tr: Transkripsiyon sırasında medyayı duraklatın
uk: Призупинити медіа під час транскрипції
vi: Tạm dừng phương tiện trong khi phiên âm
zh_hans: 转录期间暂停媒体
zh_hant: 轉錄期間暫停媒體

source: Permissions
ar: الأذونات
bn: অনুমতি
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
fi: Käyttöoikeudet
fr: Autorisations
he: הרשאות
hi: अनुमतियां
hu: Engedélyek
id: Izin
it: Autorizzazioni
ja: 権限
ko: 권한
ms: kebenaran
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sv: Behörigheter
th: สิทธิ์
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hant: 許可權

# pick_a_model_for_note_enhancement_in_settings_th
source: Pick a model for note enhancement in Settings, then try again.
ar: اختر نموذجًا لتعزيز الملاحظات في الإعدادات، ثم حاول مرة أخرى.
bn: সেটিংসে নোট উন্নত করার একটি মডেল বেছে নিন, তারপর আবার চেষ্টা করুন।
cs: Vyberte v Nastavení model pro vylepšování poznámek a zkuste to znovu.
da: Vælg en model til noteforbedring i Indstillinger, og prøv igen.
de: Wählen Sie in den Einstellungen ein Modell für die Notizverbesserung und versuchen Sie es erneut.
el: Επιλέξτε μοντέλο για τη βελτίωση σημειώσεων στις Ρυθμίσεις και δοκιμάστε ξανά.
es: Elige un modelo para mejorar notas en Ajustes y vuelve a intentarlo.
fi: Valitse muistiinpanojen parantamisen malli Asetuksissa ja yritä uudelleen.
fr: Choisissez un modèle pour l'amélioration des notes dans les Paramètres, puis réessayez.
he: בחרו מודל לשיפור פתקים בהגדרות, ואז נסו שוב.
hi: सेटिंग्स में नोट सुधार के लिए एक मॉडल चुनें, फिर दोबारा कोशिश करें।
hu: Válasszon modellt a jegyzetfeljavításhoz a Beállításokban, majd próbálja újra.
id: Pilih model penyempurnaan catatan di Pengaturan, lalu coba lagi.
it: Scegli un modello per il miglioramento delle note in Impostazioni, poi riprova.
ja: 設定でメモ強化用のモデルを選んでから、もう一度お試しください。
ko: 설정에서 메모 보강 모델을 고른 다음 다시 시도하세요.
ms: Pilih model peningkatan nota dalam Tetapan, kemudian cuba lagi.
nb: Velg en modell for notatforbedring i Innstillinger, og prøv igjen.
nl: Kies bij Instellingen een model voor notitieverbetering en probeer het opnieuw.
pl: Wybierz model ulepszania notatek w Ustawieniach i spróbuj ponownie.
pt_br: Escolha um modelo para o aprimoramento de notas em Configurações e tente de novo.
ro: Alegeți un model pentru îmbunătățirea notițelor în Setări, apoi încercați din nou.
ru: Выберите модель для улучшения заметок в Настройках и попробуйте снова.
sv: Välj en modell för anteckningsförbättring i Inställningar och försök igen.
th: เลือกโมเดลสำหรับปรับปรุงโน้ตในการตั้งค่า แล้วลองอีกครั้ง
tr: Ayarlar'dan not geliştirme için bir model seçin, sonra tekrar deneyin.
uk: Виберіть модель для покращення нотаток у Параметрах і спробуйте ще раз.
vi: Chọn mô hình nâng cao ghi chú trong Cài đặt, rồi thử lại.
zh_hans: 先在“设置”中选择笔记增强模型，然后重试。
zh_hant: 先在「設定」中選擇筆記增強模型，然後重試。

# pick_which_provider_and_model_handles_each_ai_ta
source: Pick which provider and model handles each AI task. Leave as "Not assigned" to skip a purpose.
ar: اختر الموفر والنموذج الذي يتعامل مع كل مهمة من مهام الذكاء الاصطناعي. اتركه كـ "غير معين" لتخطي أحد الأغراض.
bn: কোন প্রদানকারী এবং মডেল প্রতিটি AI টাস্ক পরিচালনা করে তা বেছে নিন। একটি উদ্দেশ্য এড়ানোর জন্য "অ্যাসাইন করা হয়নি" হিসাবে ছেড়ে দিন।
cs: Vyberte poskytovatele a model, který zpracuje jednotlivé úkoly AI. Chcete-li přeskočit účel, ponechte jako „Nepřiřazeno“.
da: Vælg, hvilken udbyder og model, der håndterer hver AI-opgave. Lad være som \"Ikke tildelt\" for at springe et formål over.
de: Wählen Sie aus, welcher Anbieter und welches Modell die jeweilige KI-Aufgabe übernimmt. Belassen Sie es auf „Nicht zugewiesen“, um einen Zweck zu überspringen.
el: Επιλέξτε ποιος πάροχος και μοντέλο χειρίζεται κάθε εργασία AI. Αποχωρήστε ως "Δεν έχει ανατεθεί" για να παραλείψετε έναν σκοπό.
es: Elija qué proveedor y modelo se encarga de cada tarea de IA. Déjelo como "No asignado" para omitir un propósito.
fi: Valitse, mikä toimittaja ja malli hoitaa jokaisen tekoälytehtävän. Jätä "Ei määritetty" -asetukseksi ohittaaksesi tarkoituksen.
fr: Choisissez quel fournisseur et quel modèle gère chaque tâche d'IA. Laissez comme « Non attribué » pour ignorer un objectif.
he: בחר איזה ספק ודגם מטפלים בכל משימת AI. השאר בתור "לא מוקצה" כדי לדלג על מטרה.
hi: चुनें कि कौन सा प्रदाता और मॉडल प्रत्येक एआई कार्य को संभालता है। किसी उद्देश्य को छोड़ने के लिए "असाइन नहीं किया गया" के रूप में छोड़ दें।
hu: Válassza ki, hogy melyik szolgáltató és modell kezeli az egyes AI-feladatokat. Hagyja "Nincs hozzárendelve"ként, hogy kihagyjon egy célt.
id: Pilih penyedia dan model mana yang menangani setiap tugas AI. Biarkan sebagai "Tidak ditugaskan" untuk melewatkan suatu tujuan.
it: Pick which provider and model handles each AI task. Lascia come "Non assegnato" per saltare uno scopo.
ja: 各 AI タスクを処理するプロバイダーとモデルを選択します。目的をスキップするには、「未割り当て」のままにします。
ko: 각 AI 작업을 처리하는 공급자와 모델을 선택하세요. 목적을 건너뛰려면 '할당되지 않음'으로 두세요.
ms: Pilih penyedia dan model yang mengendalikan setiap tugas AI. Biarkan sebagai "Tidak ditetapkan" untuk melangkau tujuan.
nb: Velg hvilken leverandør og modell som håndterer hver AI-oppgave. La stå som «Ikke tildelt» for å hoppe over et formål.
nl: Kies welke provider en welk model elke AI-taak afhandelt. Laat het staan ​​op 'Niet toegewezen' om een ​​doel over te slaan.
pl: Wybierz dostawcę i model obsługujący każde zadanie AI. Pozostaw jako „Nieprzypisane”, aby pominąć cel.
pt_br: Escolha qual provedor e modelo lida com cada tarefa de IA. Deixe como "Não atribuído" para pular uma finalidade.
ro: Alegeți ce furnizor și model se ocupă de fiecare sarcină AI. Lăsați „Nealocat” pentru a omite un scop.
ru: Выберите, какой поставщик и модель будет выполнять каждую задачу ИИ. Оставьте значение «Не назначено», чтобы пропустить цель.
sv: Välj vilken leverantör och modell som hanterar varje AI-uppgift. Lämna som "Inte tilldelad" för att hoppa över ett syfte.
th: เลือกผู้ให้บริการและโมเดลที่จะจัดการงาน AI แต่ละรายการ ปล่อยให้เป็น "ไม่ได้มอบหมาย" เพื่อข้ามวัตถุประสงค์
tr: Her bir AI görevini hangi sağlayıcının ve modelin gerçekleştireceğini seçin. Bir amacı atlamak için "Atanmadı" olarak bırakın.
uk: Виберіть, який постачальник і модель обробляє кожне завдання ШІ. Залиште як «Не призначено», щоб пропустити мету.
vi: Chọn nhà cung cấp và mô hình nào xử lý từng nhiệm vụ AI. Để lại là "Chưa được chỉ định" để bỏ qua mục đích.
zh_hans: 选择哪个提供商和模型来处理每个人工智能任务。保留为“未分配”以跳过目的。
zh_hant: 選擇哪個提供商和模型來處理每個人工智慧任務。保留為“未分配”以跳過目的。

source: Pill
ar: حبة
bn: পিল
cs: Pilulka
da: Pille
de: Pille
el: Χάπι
fi: Pilleri
fr: Pilule
he: כַּדוּר
hi: गोली
hu: Tabletta
id: Pil
it: Pillola
ja: ピル
ko: 알약
ms: Pil
nb: Pille
nl: Pil
pl: Pigułka
pt_br: Pílula
ro: pilula
ru: Таблетка
sv: Piller
th: ยา
tr: Hap
uk: таблетки
vi: Thuốc viên
zh_hans: 胶囊
zh_hant: 膠囊

# pillars_capture
source: Capture
ar: التقاط
bn: ক্যাপচার
cs: Záznam
da: Optagelse
de: Aufnahme
el: Καταγραφή
es: Captura
fi: Tallennus
he: לכידה
hi: कैप्चर
hu: Rögzítés
id: Tangkap
it: Acquisizione
ja: キャプチャ
ko: 캡처
ms: Tangkap
nb: Opptak
nl: Vastleggen
pl: Przechwytywanie
pt_br: Captura
ro: Captură
ru: Запись
sv: Inspelning
th: การบันทึก
tr: Kayıt
uk: Запис
vi: Ghi âm
zh_hans: 录制
zh_hant: 錄製

# pillars_capture_in_progress
source: Capture in progress
ar: الالتقاط قيد التقدم
bn: ক্যাপচার চলছে
cs: Probíhá záznam
da: Optagelse i gang
de: Aufnahme läuft
el: Η καταγραφή βρίσκεται σε εξέλιξη
es: Captura en curso
fi: Tallennus käynnissä
fr: Capture en cours
he: הלכידה מתבצעת
hi: कैप्चर जारी है
hu: A rögzítés folyamatban
id: Pengambilan sedang berlangsung
it: Acquisizione in corso
ja: キャプチャ中
ko: 캡처 진행 중
ms: Proses tangkapan sedang berjalan
nb: Opptak pågår
nl: Bezig met vastleggen
pl: Przechwytywanie w toku
pt_br: Captura em andamento
ro: Captură în curs
ru: Идёт запись
sv: Inspelning pågår
th: กำลังบันทึก
tr: Kayıt devam ediyor
uk: Триває запис
vi: Đang ghi âm
zh_hans: 录制进行中
zh_hant: 錄製進行中

# pillars_change_shortcut
source: Change shortcut
ar: تغيير الاختصار
bn: শর্টকাট পরিবর্তন করুন
cs: Změnit zkratku
da: Skift genvej
de: Kurzbefehl ändern
el: Αλλαγή συντόμευσης
es: Cambiar atajo
fi: Vaihda oikotie
fr: Modifier le raccourci
he: שנה קיצור דרך
hi: शॉर्टकट बदलें
hu: Gyorsbillentyű módosítása
id: Ubah pintasan
it: Cambia scorciatoia
ja: ショートカットを変更
ko: 단축키 변경
ms: Tukar pintasan
nb: Endre snarvei
nl: Sneltoets wijzigen
pl: Zmień skrót
pt_br: Alterar atalho
ro: Schimbă scurtătura
ru: Изменить сочетание клавиш
sv: Ändra kortkommando
th: เปลี่ยนปุ่มลัด
tr: Kısayolu değiştir
uk: Змінити сполучення клавіш
vi: Thay đổi phím tắt
zh_hans: 更改快捷键
zh_hant: 更改快捷鍵

# pillars_dictate
source: Dictate
ar: إملاء
bn: ডিক্টেশন
cs: Diktování
da: Diktering
de: Diktieren
el: Υπαγόρευση
es: Dictado
fi: Sanele
fr: Dicter
he: הכתבה
hi: डिक्टेशन
hu: Diktálás
id: Dikte
it: Dettatura
ja: 音声入力
ko: 받아쓰기
ms: Dikte
nb: Diktering
nl: Dicteren
pl: Dyktowanie
pt_br: Ditado
ro: Dictare
ru: Диктовка
sv: Diktera
th: ป้อนตามคำบอก
tr: Dikte
uk: Диктування
vi: Đọc chính tả
zh_hans: 听写
zh_hant: 聽寫

# pillars_dictate_description
source: Speak, then Pindrop writes in the app you are using.
ar: تحدث، ثم يُدخل Pindrop النص في التطبيق الذي تستخدمه.
bn: বলুন, তারপর Pindrop আপনার ব্যবহৃত অ্যাপে লিখে দেবে।
cs: Mluvte a Pindrop pak text zapíše do aplikace, kterou používáte.
da: Tal, så skriver Pindrop i den app, du bruger.
de: Sprechen Sie, dann schreibt Pindrop in die von Ihnen verwendete App.
el: Μιλήστε και το Pindrop θα γράψει στην εφαρμογή που χρησιμοποιείτε.
es: Habla y Pindrop escribirá en la app que estés usando.
fi: Puhu, niin Pindrop kirjoittaa käyttämääsi sovellukseen.
fr: Parlez, puis Pindrop écrit dans l’application que vous utilisez.
he: דבר, ואז Pindrop יכתוב באפליקציה שבה אתה משתמש.
hi: बोलें, फिर Pindrop आपके द्वारा उपयोग किए जा रहे ऐप में लिख देगा।
hu: Beszélj, majd a Pindrop beírja a szöveget a használt alkalmazásba.
id: Bicara, lalu Pindrop mengetik di aplikasi yang sedang Anda gunakan.
it: Parla, poi Pindrop scrive nell’app che stai usando.
ja: 話すと、Pindrop が使用中のアプリに文字を入力します。
ko: 말하면 Pindrop이 사용 중인 앱에 글을 입력합니다.
ms: Bercakap, kemudian Pindrop menaip dalam apl yang sedang anda gunakan.
nb: Snakk, så skriver Pindrop i appen du bruker.
nl: Spreek, en Pindrop schrijft vervolgens in de app die je gebruikt.
pl: Mów, a Pindrop wpisze tekst w używanej aplikacji.
pt_br: Fale, e o Pindrop escreverá no aplicativo que você estiver usando.
ro: Vorbește, apoi Pindrop scrie în aplicația pe care o folosești.
ru: Говорите, а Pindrop будет печатать в приложении, которым вы пользуетесь.
sv: Prata, så skriver Pindrop i appen du använder.
th: พูด แล้ว Pindrop จะเขียนลงในแอปที่คุณกำลังใช้งาน
tr: Konuşun, Pindrop kullandığınız uygulamaya yazsın.
uk: Говоріть, а Pindrop записуватиме текст у програмі, якою ви користуєтеся.
vi: Hãy nói, Pindrop sẽ viết vào ứng dụng bạn đang sử dụng.
zh_hans: 说话，然后 Pindrop 会在您正在使用的应用中输入文字。
zh_hant: 說話，Pindrop 就會在您正在使用的 App 中輸入文字。

# pillars_finish_current_capture
source: Finish the current capture before starting another.
ar: أكمل الالتقاط الحالي قبل بدء التقاط آخر.
bn: অন্য ক্যাপচার শুরু করার আগে বর্তমান ক্যাপচার শেষ করুন।
cs: Před zahájením dalšího záznamu dokončete aktuální záznam.
da: Afslut den aktuelle optagelse, før du starter en ny.
de: Beenden Sie die aktuelle Aufnahme, bevor Sie eine weitere starten.
el: Ολοκληρώστε την τρέχουσα καταγραφή πριν ξεκινήσετε άλλη.
es: Termina la captura actual antes de iniciar otra.
fi: Viimeistele nykyinen tallennus ennen uuden aloittamista.
fr: Terminez la capture en cours avant d’en commencer une autre.
he: סיים את הלכידה הנוכחית לפני שתתחיל לכידה אחרת.
hi: दूसरा कैप्चर शुरू करने से पहले मौजूदा कैप्चर पूरा करें।
hu: Fejezd be az aktuális rögzítést, mielőtt újat indítanál.
id: Selesaikan pengambilan saat ini sebelum memulai yang lain.
it: Completa l’acquisizione corrente prima di iniziarne un’altra.
ja: 現在のキャプチャを完了してから、別のキャプチャを開始してください。
ko: 현재 캡처를 완료한 후 다른 캡처를 시작하세요.
ms: Selesaikan tangkapan semasa sebelum memulakan yang lain.
nb: Fullfør det nåværende opptaket før du starter et nytt.
nl: Rond de huidige vastlegging af voordat je een nieuwe start.
pl: Zakończ bieżące przechwytywanie przed rozpoczęciem kolejnego.
pt_br: Conclua a captura atual antes de iniciar outra.
ro: Finalizează captura curentă înainte de a începe alta.
ru: Завершите текущую запись, прежде чем начинать новую.
sv: Slutför den aktuella inspelningen innan du startar en ny.
th: บันทึกปัจจุบันให้เสร็จก่อนเริ่มรายการใหม่
tr: Yeni bir kayıt başlatmadan önce mevcut kaydı tamamlayın.
uk: Завершіть поточний запис, перш ніж починати новий.
vi: Hãy hoàn tất bản ghi hiện tại trước khi bắt đầu bản ghi khác.
zh_hans: 请先完成当前录制，再开始新的录制。
zh_hant: 請先完成目前的錄製，再開始新的錄製。

# pillars_hold_anywhere
source: Hold %@ anywhere.
ar: اضغط مع الاستمرار على %@ في أي مكان.
bn: যেকোনো জায়গায় %@ ধরে রাখুন।
cs: Podržte %@ kdekoli.
da: Hold %@ nede hvor som helst.
de: Halten Sie %@ an beliebiger Stelle gedrückt.
el: Κρατήστε πατημένο το %@ οπουδήποτε.
es: Mantén pulsado %@ en cualquier lugar.
fi: Pidä %@ painettuna missä tahansa.
fr: Maintenez %@ où que vous soyez.
he: החזק את %@ מכל מקום.
hi: कहीं भी %@ दबाकर रखें।
hu: Tartsa lenyomva: %@ bárhol.
id: Tahan %@ di mana saja.
it: Tieni premuto %@ ovunque.
ja: どこでも %@ を長押しします。
ko: 어디서든 %@을(를) 길게 누르세요.
ms: Tahan %@ di mana-mana.
nb: Hold %@ hvor som helst.
nl: Houd %@ overal ingedrukt.
pl: Przytrzymaj %@ w dowolnym miejscu.
pt_br: Segure %@ em qualquer lugar.
ro: Ține apăsat %@ oriunde.
ru: Удерживайте %@ в любом месте.
sv: Håll %@ var som helst.
th: กด %@ ค้างไว้จากที่ใดก็ได้
tr: Herhangi bir yerde %@ tuşunu basılı tutun.
uk: Утримуйте %@ будь-де.
vi: Giữ %@ ở bất kỳ đâu.
zh_hans: 在任意位置按住 %@。
zh_hant: 在任意位置按住 %@。

# pillars_meeting
source: Meeting
ar: اجتماع
bn: মিটিং
cs: Schůzka
da: Møde
de: Besprechung
el: Σύσκεψη
es: Reunión
fi: Kokous
fr: Réunion
he: פגישה
hi: मीटिंग
hu: Értekezlet
id: Rapat
it: Riunione
ja: ミーティング
ko: 회의
ms: Mesyuarat
nb: Møte
nl: Vergadering
pl: Spotkanie
pt_br: Reunião
ro: Întâlnire
ru: Встреча
sv: Möte
th: การประชุม
tr: Toplantı
uk: Зустріч
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

# pillars_meeting_description
source: Record microphone and system audio, then keep the meeting in Library.
ar: سجّل صوت الميكروفون وصوت النظام، ثم احتفظ بالاجتماع في المكتبة.
bn: মাইক্রোফোন ও সিস্টেমের অডিও রেকর্ড করুন, তারপর মিটিংটি লাইব্রেরিতে রেখে দিন।
cs: Nahrajte zvuk mikrofonu i systému a poté schůzku uchovejte v Knihovně.
da: Optag mikrofon- og systemlyd, og gem derefter mødet i Bibliotek.
de: Nehmen Sie Mikrofon- und Systemaudio auf und bewahren Sie die Besprechung anschließend in der Bibliothek auf.
el: Ηχογραφήστε τον ήχο του μικροφώνου και του συστήματος και κρατήστε τη σύσκεψη στη Βιβλιοθήκη.
es: Graba el audio del micrófono y del sistema, y guarda después la reunión en la Biblioteca.
fi: Tallenna mikrofonin ja järjestelmän ääni ja säilytä sitten kokous kirjastossa.
fr: Enregistrez le son du micro et du système, puis conservez la réunion dans la Bibliothèque.
he: הקלט את שמע המיקרופון והמערכת, ואז שמור את הפגישה בספרייה.
hi: माइक्रोफ़ोन और सिस्टम ऑडियो रिकॉर्ड करें, फिर मीटिंग को लाइब्रेरी में रखें।
hu: Rögzítsd a mikrofon és a rendszer hangját, majd tartsd meg az értekezletet a Könyvtárban.
id: Rekam audio mikrofon dan sistem, lalu simpan rapat di Pustaka.
it: Registra l’audio del microfono e del sistema, poi conserva la riunione nella Libreria.
ja: マイクとシステム音声を録音し、ミーティングをライブラリに保存します。
ko: 마이크와 시스템 오디오를 녹음한 후 회의를 라이브러리에 보관하세요.
ms: Rakam audio mikrofon dan sistem, kemudian simpan mesyuarat dalam Pustaka.
nb: Ta opp mikrofon- og systemlyd, og behold møtet i Bibliotek.
nl: Neem microfoon- en systeemaudio op en bewaar de vergadering in de bibliotheek.
pl: Nagraj dźwięk z mikrofonu i systemu, a następnie zachowaj spotkanie w Bibliotece.
pt_br: Grave o áudio do microfone e do sistema e mantenha a reunião na Biblioteca.
ro: Înregistrează sunetul microfonului și al sistemului, apoi păstrează întâlnirea în Bibliotecă.
ru: Записывайте звук с микрофона и системы, а затем сохраняйте встречу в Библиотеке.
sv: Spela in mikrofonens och systemets ljud och spara sedan mötet i Bibliotek.
th: บันทึกเสียงจากไมโครโฟนและระบบ แล้วเก็บการประชุมไว้ในไลบรารี
tr: Mikrofon ve sistem sesini kaydedin, ardından toplantıyı Kitaplık'ta saklayın.
uk: Записуйте звук із мікрофона та системи, а потім збережіть зустріч у Бібліотеці.
vi: Ghi âm thanh từ micrô và hệ thống, sau đó lưu cuộc họp vào Thư viện.
zh_hans: 录制麦克风和系统音频，然后将会议保存在资料库中。
zh_hant: 錄製麥克風和系統音訊，然後將會議儲存在資料庫中。

# pillars_meetings_empty
source: Your recorded meetings will show up here.
ar: ستظهر اجتماعاتك المسجلة هنا.
bn: আপনার রেকর্ড করা মিটিংগুলো এখানে দেখা যাবে।
cs: Vaše nahrané schůzky se zobrazí zde.
da: Dine optagne møder vises her.
de: Ihre aufgezeichneten Besprechungen werden hier angezeigt.
el: Οι ηχογραφημένες συναντήσεις σας θα εμφανίζονται εδώ.
es: Tus reuniones grabadas aparecerán aquí.
fi: Nauhoitetut kokouksesi näkyvät tässä.
fr: Vos réunions enregistrées apparaîtront ici.
he: הפגישות שהקלטת יופיעו כאן.
hi: आपकी रिकॉर्ड की गई मीटिंग यहाँ दिखेंगी।
hu: A rögzített megbeszélései itt jelennek meg.
id: Rapat yang Anda rekam akan muncul di sini.
it: Le tue riunioni registrate appariranno qui.
ja: 録音したミーティングはここに表示されます。
ko: 녹음된 회의가 여기에 표시됩니다.
ms: Mesyuarat yang dirakam akan dipaparkan di sini.
nb: De innspilte møtene dine vises her.
nl: Je opgenomen vergaderingen verschijnen hier.
pl: Twoje nagrane spotkania pojawią się tutaj.
pt_br: Suas reuniões gravadas aparecerão aqui.
ro: Întâlnirile tale înregistrate vor apărea aici.
ru: Ваши записанные встречи появятся здесь.
sv: Dina inspelade möten visas här.
th: การประชุมที่บันทึกไว้ของคุณจะแสดงที่นี่
tr: Kaydettiğiniz toplantılar burada görünecek.
uk: Ваші записані зустрічі з'являться тут.
vi: Các cuộc họp đã ghi của bạn sẽ hiện ở đây.
zh_hans: 您录制的会议将显示在这里。
zh_hant: 您錄製的會議將顯示在這裡。

# pillars_n_meetings
source: %@ meetings
ar: %@ اجتماعات
bn: %@টি মিটিং
cs: %@ schůzky
da: %@ møder
de: %@ Besprechungen
el: %@ συναντήσεις
es: %@ reuniones
fi: %@ kokousta
fr: %@ réunions
he: %@ פגישות
hi: %@ मीटिंग
hu: %@ megbeszélés
id: %@ rapat
it: %@ riunioni
ja: %@ 件のミーティング
ko: 회의 %@개
ms: %@ mesyuarat
nb: %@ møter
nl: %@ vergaderingen
pl: %@ spotkania
pt_br: %@ reuniões
ro: %@ întâlniri
ru: %@ встречи
sv: %@ möten
th: %@ การประชุม
tr: %@ toplantı
uk: %@ зустрічі
vi: %@ cuộc họp
zh_hans: %@ 个会议
zh_hant: %@ 個會議

# pillars_n_voice_notes
source: %@ voice notes
ar: %@ ملاحظات صوتية
bn: %@টি ভয়েস নোট
cs: %@ hlasové poznámky
da: %@ stemnenoter
de: %@ Sprachnotizen
el: %@ φωνητικές σημειώσεις
es: %@ notas de voz
fi: %@ äänimuistiinpanoa
fr: %@ notes vocales
he: %@ פתקים קוליים
hi: %@ वॉइस नोट
hu: %@ hangjegyzet
id: %@ catatan suara
it: %@ note vocali
ja: %@ 件のボイスメモ
ko: 음성 메모 %@개
ms: %@ nota suara
nb: %@ talenotater
nl: %@ spraaknotities
pl: %@ notatki głosowe
pt_br: %@ notas de voz
ro: %@ note vocale
ru: %@ голосовые заметки
sv: %@ röstanteckningar
th: %@ โน้ตเสียง
tr: %@ sesli not
uk: %@ голосові нотатки
vi: %@ ghi chú giọng nói
zh_hans: %@ 条语音笔记
zh_hant: %@ 則語音筆記

# pillars_of_meeting_audio
source: %@ of meeting audio.
ar: %@ من صوت الاجتماعات.
bn: %@ মিটিং অডিও।
cs: %@ zvuku ze schůzek.
da: %@ mødelyd.
de: %@ Besprechungsaudio.
el: %@ ήχου συναντήσεων.
es: %@ de audio de reuniones.
fi: %@ kokousääntä.
fr: %@ d'audio de réunion.
he: %@ של שמע פגישות.
hi: %@ मीटिंग ऑडियो।
hu: %@ megbeszélés-hang.
id: %@ audio rapat.
it: %@ di audio di riunioni.
ja: ミーティング音声 %@。
ko: 회의 오디오 %@.
ms: %@ audio mesyuarat.
nb: %@ møtelyd.
nl: %@ aan vergaderaudio.
pl: %@ dźwięku ze spotkań.
pt_br: %@ de áudio de reuniões.
ro: %@ de audio din întâlniri.
ru: %@ аудио встреч.
sv: %@ mötesljud.
th: เสียงการประชุม %@
tr: %@ toplantı sesi.
uk: %@ аудіо зустрічей.
vi: %@ âm thanh cuộc họp.
zh_hans: %@ 的会议音频。
zh_hant: %@ 的會議音訊。

# pillars_one_meeting
source: 1 meeting
ar: اجتماع واحد
bn: ১টি মিটিং
cs: 1 schůzka
da: 1 møde
de: 1 Besprechung
el: 1 συνάντηση
es: 1 reunión
fi: 1 kokous
fr: 1 réunion
he: פגישה אחת
hi: 1 मीटिंग
hu: 1 megbeszélés
id: 1 rapat
it: 1 riunione
ja: 1 件のミーティング
ko: 회의 1개
ms: 1 mesyuarat
nb: 1 møte
nl: 1 vergadering
pl: 1 spotkanie
pt_br: 1 reunião
ro: 1 întâlnire
ru: 1 встреча
sv: 1 möte
th: 1 การประชุม
tr: 1 toplantı
uk: 1 зустріч
vi: 1 cuộc họp
zh_hans: 1 个会议
zh_hant: 1 個會議
